package com.e7yoo.e7.model;

public class AutoMsg {
	public static final String[] MSG = {
		"真高兴，你又来看我了O(∩_∩)O~~", 
		"正在澡澡哦 ~ ~ 不要偷看 ~ ~ ~ 嗯 ~ 啊 ~ 嗯 ~ 啊 ~",
		"年轻就是本钱，可是不努力，就是不值钱~~~",
		"没有你的日子里，每天好累好累~~~",
		"这辈子赖定你了，可不可以不要抛弃我/(ㄒoㄒ)/~~",
		"如果脆弱的心灵创伤太多，朋友，追求才是愈合你伤口最好的良药.",
		"每一发奋努力的背后，必有加倍的赏赐.",
		"沿着别人走出的道路前进时，应该踩着路边的荆棘，因为这样走多了，就能使道路增宽.",
		"一个有信念者所开发出的力量，大于一个只有兴趣者.",
		"昨晚多几分钟的准备，今天少几小时的麻烦.",
		"成功不是将来才有的，而是从决定去做的那一刻起，持续累积而成.",
		"不安于现状，不甘于平庸，就可能在勇于进取的奋斗中奏响人生壮美的乐章.",
		"路灯经过一夜的努力，才无愧地领受第一缕晨光的抚慰.",
		"失败是什么？没有什么，只是更走近成功一步；成功是什么？就是走过了所有通向失败的路，只剩下一条路，那就是成功的路.",
		"小提醒一：您可以按住语音按钮说话，和我进行语音对话哦.",
		"小提醒二：您可以点击回复右方的语音按钮，我会读给你听哦.",
		"小提醒三：您可以在百宝箱找到更多好玩/实用的功能哦",
		"小提醒四：手电筒还可以放在桌面，方便直接打开哦.",
		"小提醒五：在首页，只要你说出打开手电筒，打开游戏，说个笑话等语句，我会自动帮你执行该操作哦，更多关键词待你发掘.",
		"小提醒六：上拉可以看到更多笑话哦.",
		/*"小提醒七：多在萌圈发动态，可以交到更多朋友哦."*/};
}
